<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для выставления счетов и актов");
$APPLICATION->SetPageProperty("description","Облачная сервис для выставления счетов и актов. Программа позволяет выполнять онлайн-оплату в несколько кликов. Упростите работу с покупателями и выставляйте счета и акты в режиме реального времени.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро: Счета и акты" title ="Сервис для выставления счетов и актов" src="#SITE_DIR#info/more/img/acts.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро: Счета и акты — облачная система для <a href="https://aspro.cloud/invoice/" title="выставления счетов и актов выполненных работ" target="_blank">выставления счетов и актов выполненных работ</a>. Автоматизируйте коммуникацию с клиентами в едином окне и упростите бизнес-процессы по обработке заявок.
</p>
<p>
Программа для составления счетов и актов поможет избавиться от рутинных задач. В системе можно настроить автоматическое заполнение информации о клиенте, поставщике или продукте.
</p>
<p>
Создавайте фирменные документы с логотипом и печатью в пару кликов. Удобный интерфейс Аспро: Счета и акты поможет быстро освоиться в программе. Сэкономьте трудозатраты ваших менеджеров с помощью функционала системы.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>