<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск корпоративного сайта под ключ на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах корпоративного сайта на готовом решении Аспро");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Корпоративный сайт на решении Аспро" title ="Главная страница корпоративного сайта на решении Аспро" src="#SITE_DIR#info/more/img/corp.jpg" class="img-responsive rounded-4">
</p>
<p>
Приобретайте <a href="https://aspro.ru/sites-for-business/create-big-website/" title="готовый корпоративный сайт" target="_blank">готовый корпоративный сайт</a> для стремительного продвижения бизнеса в онлайне. Шаблоны Аспро позволят сделать это быстро и сэкономить на создании сайта с нуля. Формируйте имидж и развивайте бренд с помощью готового решения.
</p>
<p>
Корпоративный сайты Аспро адаптируются под любую сферу бизнеса. Для старта онлайн-продаж достаточно наполнить проект фирменным текстом и баннерами. Для их настройки не нужно иметь технических навыков веб-разработки.
</p>
<p>
Решения Аспро числятся в Едином реестре российского ПО. Поэтому они также подойдут для запуска сайта госдепартаментов. Шаблоны запускаются на российской CMS-системе 1С-Битрикс, поэтому сайты точно не заблокируют.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>