<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аспро.Cloud - Управление проектами онлайн и CRM для малого и среднего бизнеса");
$APPLICATION->SetPageProperty("description","Управляйте проектами и финансами компании из любой точки мира. Рассказываем об облачной системе для оптимизации бизнеса Аспро.Cloud");
$APPLICATION->SetPageProperty("keywords","");
?>
<p style="text-align: center;">
 <img alt="Система управления бизнесом Аспро.Cloud" title ="Система управления бизнесом Аспро.Cloud" src="#SITE_DIR#info/more/img/cloud1.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Cloud — облачная <a href="https://aspro.cloud" title="CRM программа" target="_blank">CRM программа</a> для бизнеса разных масштабов. Облачная система позволит вам эффективно управлять бюджетом предприятия, а также проектами и совместной работой.
</p>
<p>Современная CRM-система предусматривает интеграцию с платежными системами, почтой, телефонией и банками. Организуйте работу вашей компании в единой платформе и упростите трудозатратные бизнес-процессы.
</p>
<p>В Аспро.Cloud доступна Канбан-доска, ментальные карты и корпоративная база знаний. Наведите порядок в вашей работе и оптимизируйте коммуникацию с клиентами и поставщиками.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>