<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("description","Рассказываем о ключевых преимуществах системы управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система управления финансами Аспро.Финансы" title ="Система управления финансами Аспро.Финансы" src="#SITE_DIR#info/more/img/fin.jpg" class="img-responsive rounded-4">
</p>

<p>
Аспро.Финансы — современная <a href="https://aspro.cloud/finance/" title="программа для ведения финансового учета" target="_blank">программа для ведения финансового учета</a>. Контролируйте бюджет предприятия благодаря новейшим аналитическим инструментами. Сократите время на самостоятельное создание отчетов и планов.
</p>
<p>
Сервис учета финансов для малого бизнеса оптимизирует загрузку платежей из сторонних систем. Распределяйте равномерно финансы по каждому направлению деятельности и не забывайте о постоянных издержках.
</p>
<p>
Аспро.Финансы содержит полезный функционал бюджетирования. Инструмент подойдет для планирования финансов компании на новый год. Бюджетирование включает отчеты о движении денежных средств, а также о прибылях и убытках.
</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>