<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для создания мультиссылки Аспро.Link");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах сервиса по созданию микролендинга Аспро.Link");
$APPLICATION->SetPageProperty("keywords","");

?><p style="text-align: center;">
 <img alt="Сервис для создания мультиссылки Аспро.Link" title ="Сервис для создания мультиссылки Аспро.Link" src="#SITE_DIR#info/more/img/link.png" class="img-responsive rounded-4">
</p>

<p>
<a href="https://aspro.link" title="Конструктор мобильных сайтов" target="_blank">Конструктор мобильных сайтов</a> Аспро.Link — облачное решение для эффективного развития микробизнеса. Создайте свой собственный лендинг, разместите на него подробную информацию о вас и ваших продуктах. Поделитесь ссылками на свои социальные сети и мессенджеры.
</p>

<p>
Удобный редактор позволит сформировать блоки разных размеров, цвета и фона. Поддерживайте постоянную связь с клиентами в современном сервисе мультиссылок Аспро.Link.
</p>
<p>
Сервис предусматривает QR-меню, позволяющее покупателям заказать продукцию в пару кликов. Сэкономьте время на создании бумажного меню и воспользуйтесь виртуальным.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>