<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Создание сайта на готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах запуска проекта на готовом решении Аспро");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Создание сайта на решении Аспро" title ="Разработка сайта на решении Аспро" src="#SITE_DIR#info/more/img/Zapusk_sayta.jpg" class="img-responsive rounded-4">
</p>
<p>
<a href="https://aspro.ru/web/" title="Готовые решения 1С-Битрикс" target="_blank">Готовые решения 1С-Битрикс</a> позволяют быстро и легко запустить сайт, не прибегая к навыкам веб-разработки. Сэкономьте время и деньги на создании индивидуального проекта. Шаблоны Аспро универсальны для любой сферы бизнеса.
</p>
<p>
Чтобы открыть собственный интернет-магазин или сайт фирмы, достаточно приобрести решение и активировать лицензию платформы 1С-Битрикс. После этого заполнить сайт собственным контентом: текстом и картинками. Весь функционал для эффективных продаж уже готов.
</p>
<p>
Каждое готовое решение отличается набором возможностей и оформлением. Наши разработчики продолжают выпускать обновления с новыми функциями, чтобы поддерживать онлайн-бизнес пользователей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>