<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск готового интернет-магазина на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах запуска интернет-магазина на решениях Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Интернет-магазин на решении Аспро" title ="Главная страница интернет-магазина на решении Аспро" src="#SITE_DIR#info/more/img/im.jpg" class="img-responsive rounded-4">
</p>
<p>
Для эффективного развития онлайн-бизнеса вы можете <a href="https://aspro.ru/marketplace/ecommerce/" title="купить готовый интернет-магазин под ключ" target="_blank">купить готовый интернет-магазин под ключ</a>. IT-компания Аспро с 2014 года является лучшим автором готовых шаблонов на платформе 1С-Битрикс: Маркетплейс.
</p>
<p>
Интернет-магазины Аспро содержат детальный каталог товаров, полезный SEO-функционал и мобильную версию. Для успешного старта онлайн-продаж достаточно наполнить проект подходящим тематике контентом.
</p>
<p>
Сэкономьте от 350 тысяч рублей на разработке индивидуального интернет-магазина! В решениях Аспро готово все, что нужно для быстрого запуска. Чтобы установить и настроить шаблон, не нужно обладать навыками программирования
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>