<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Облачная база знаний Аспро.Знания");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах базы знаний Аспро.Знания");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Облачная база знаний Аспро.Знания" title ="Облачная база знаний Аспро.Знания" src="#SITE_DIR#info/more/img/kb.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Знания — <a href="https://aspro.cloud/kb/" title="сервис базы знаний онлайн" target="_blank">сервис базы знаний онлайн</a>. Это современная платформа, которая совмещает конструктор уроков и удобный визуальный редактор. Обменивайтесь опытом с коллегами в единой облачной платформе.
</p>
<p>
Структура базы знаний интуитивно понятна всем пользователям. Загружайте в курсы полезные материалы и корректно распределяйте информацию о работе для удержания внимания читателей.
</p>
<p>
Сервис базы знаний можно сделать публичным, сформировать специальную ссылку и делиться ей на своем сайте и других сторонних ресурсах. Например, такой подход позволит разгрузить специалистов вашей техподдержки.
</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>