<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для управления проектами и задачами");
$APPLICATION->SetPageProperty("description","CRM для ведения проектов и задач. Облачный сервис поможет оптимизировать и упростить работу сотрудников. Управляйте проектами в онлайне и сделайте бизнес-процессы более прозрачными.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Аспро.Проекты" title ="CRM-система для управления проектами и задачами" src="#SITE_DIR#info/more/img/projects.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Проекты — современная <a href="https://aspro.cloud/pm/" title="CRM для управления задачами и проектами" target="_blank">CRM для управления задачами и проектами</a>. Облачная платформа позволит оптимизировать сложные бизнес-процессы в организации и сделать их прозрачными.
</p>
<p>
Следить за выполнением проекта станет легко и просто. В системе предусмотрена Kanban-доска, бэклог и подзадачи. Определите слабые места в работе над проектом и обсудите возможность их устранения в корпоративном мессенджере.
</p>
<p>
Аспро.Проекты предусматривает регулярные задачи, которые настраиваются по шаблону. Распределите работу коллег на вехи и эпики, чтобы точно понимать темп продвижения проекта.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>