<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Лицензии 1С-Битрикс" title ="Различия лицензий 1С-Битрикс" src="#SITE_DIR#info/more/img/licenses.jpg" class="img-responsive rounded-4">
</p>
<p>
Согласно статистике портала iTrack, 1C-Битрикс является наиболее известной платной CMS в России. Для платформы предусмотрено множество шаблонов с готовым функционалом и дизайном. Компания Аспро с 2014 года считается лучшим автором решений на 1С-Битрикс: Маркетплейс.
</p>
<p>
О том, <a href="https://aspro.ru/marketplace/ecommerce/" title="сколько стоит лицензия 1С-Битрикс" target="_blank">сколько стоит лицензия 1С-Битрикс</a>, вы можете узнать на нашем сайте. Редакции отличаются набором возможностей: торговым каталогом, подключением веб-форм, наличием онлайн-чата и другим функционалом.
</p>
<p>Некоторые лицензии подойдут только для создания небольшого сайта-витрины и корпоративного проекта. Другие — для запуска многофункционального интернет-магазина. Выбирайте подходящую вашему бизнесу редакцию и приобретайте готовое решение Аспро для старта продаж в онлайне.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>