<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для складского учета Аспро.Склад");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по управлению товарами Аспро.Склад");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Сервис по управлению товарами Аспро.Склад" title ="Сервис по управлению товарами Аспро.Склад" src="#SITE_DIR#info/more/img/sklad.jpg" class="img-responsive rounded-4">
</p>

<p>
Аспро.Склад — <a href="https://aspro.cloud/sklad/" title="программа складского учета" target="_blank">программа складского учета</a> онлайн. Управляйте остатками и ценами в единой облачной платформе. Оптимизируйте бизнес-процессы, связанные с вашим складом, и упростите связь с поставщиками.
</p>
<p>
Российская система Аспро.Склад позволяет оперативно сверить характеристики при сборе заказов от производителя. Складской учет больше не потребует много трудозатрат от сотрудников.
</p>
<p>
Если у вас несколько поставщиков, CRM-склад идеально подойдет вашим требованиям. Контролируйте поступления и заказы с помощью удобной программы по учету товаров.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>