<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для отдела продаж и менеджеров");
$APPLICATION->SetPageProperty("description","Облачная CRM-система для оптимизации работы менеджеров. Программа позволит избавиться от рутинных задач в отделе продаж. Храните информацию о клиентах в единой CRM, чтобы оперативно решать бизнес-задачи.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро.CRM" title ="CRM-система для отдела продаж и менеджеров" src="#SITE_DIR#info/more/img/crm.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.CRM — российская <a href="https://aspro.cloud/crm/" title="CRM-программа для менеджеров по продажам" target="_blank">CRM-программа для менеджеров по продажам</a>. Система позволяет выставлять счета и акты в два клика, коммуницировать с клиентами через встроенную IP-телефонию и упростить работу менеджеров.
</p>
<p>
Платформа моментально составляет отчетность по обработанным заявкам, производительности сотрудников и рентабельности организации. Покажите коллегам достижения их работы в удобной CRM-системе.
</p>
<p>
Проводите переговоры с клиентами в одном окне. Благодаря прозрачности бизнес-процессов менеджеры будут мотивированы закрывать больше сделок. Каждый поступивший звонок станет очень ценным.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>