<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система управления персоналом Аспро.HR" title ="Система управления персоналом Аспро.HR" src="#SITE_DIR#info/more/img/hr.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.HR — облачная <a href="https://aspro.cloud/hr/" title="CRM для HR-менеджеров" target="_blank">CRM для HR-менеджеров</a>. Система позволит упростить работу кадровиков, наладить быстрый найм новых сотрудников и контролировать документооборот.
</p>
<p>
CRM-система для подбора персонала позволяет быстро сортировать резюме по дате, объему и опыту работы. Программа включает автоматические уведомления об изменении статуса потенциальных сотрудников и итоговом вердикте.
</p>
<p>
Регистрируйтесь в российской системе управления персоналом и привлекайте только квалифицированных работников в компанию. HR-экспертам больше не требуется тратить много времени на связь с рекрутами.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>