<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система дистанционного обучения Аспро.Обучение" title ="Система дистанционного обучения Аспро.Обучение" src="#SITE_DIR#info/more/img/edu.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Обучение — <a href="https://aspro.cloud/edu/" title="образовательный сервис дистанционного обучения" target="_blank">образовательный сервис дистанционного обучения</a>. В нем вы сможете быстро проверить уровень образования рекрутов перед приемом на работу, а также повышать квалификацию коллел.
</p>
<p>
Интернет-платформа для дистанционного обучения включает встроенный мессенджер, редактор тестов и автоматическое формирование отчетов об успехах работников. Создавайте актуальный учебный курс и делитесь им с сотрудниками.
</p>
<p>
Проверяйте усвоенные коллегами знания в единой платформе. Образовательный сервис позволит сформировать надежную команду высококвалифицированных специалистов.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>