<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка сайтов на 1С-Битрикс и решениях Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем об услугах техподдержки и сопровождения сайтов на Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Техподдержка Аспро" title ="Техническая поддержка Аспро" src="#SITE_DIR#info/more/img/support.jpg" class="img-responsive rounded-4">
</p>
<p>
Желаете сделать интернет-магазин более уникальным? Наши партнеры занимаются <a href="https://aspro.ru/support/" title="комплексным сопровождением сайтов" target="_blank">комплексным сопровождением сайтов</a> на 1С-Битрикс и готовых решениях Аспро. Специалисты проведут диагностику проекта, выявят неполадки и внедрят необходимый функционал, чтобы сделать сайт продающим. 
</p>
<p>
Стандартный функционал готового решения может не в полной мере удовлетворять потребности бизнеса. Тогда вы всегда можете заказать индивидуальные доработки шаблона и улучшить работу интернет-магазина.
</p>
<p>
Повышайте производительность проекта за счет внедрения нестандартных модулей. Наши партнеры подключат интеграцию сайта со сторонними сервисами для повышения юзабилити и количества полезных функций на вашем интернет-магазине.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>