<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск отраслевого сайта на решении Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах готовых тематик Аспро для быстрого запуска сайта");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Интернет-магазин мебели на решении Аспро" title ="Главная страница интернет-магазина мебели на решении Аспро" src="#SITE_DIR#info/more/img/im_tem.png" class="img-responsive rounded-4">
</p>
<p>Создать сайт на шаблоне быстрее, чем разрабатывать с нуля. А запускать с готовой тематикой — еще быстрее. Подбирайте подходящий вашим потребностям решение и повышайте выручку бизнеса.</p>
<h2>Тематики интернет-магазинов</h2>
<p>Интернет-магазины Аспро адаптируются под любую бизнес-отрасль. Приобретайте сайт на готовом шаблоне, чтобы стремительно привлекать внимание покупателей к бренду. На выбор мы предоставляем следующие конфигурации:</p>
<ul>
<li><a href="https://aspro.ru/thematics/aspro.max/active/" title="Интернет-магазин товаров для активного отдыха" target="_blank">Интернет-магазин товаров для активного отдыха</a></li>
<li><a href="https://aspro.ru/thematics/aspro.max/mebel/" title="Готовый интернет-магазин мебели на 1С-Битрикс" 
 target="_blank">Готовый интернет-магазин мебели на 1С-Битрикс</a></li>
<li><a href="https://aspro.ru/thematics/aspro.max/housegoods/" title="Готовый интернет-магазин товаров для дома" target="_blank">Готовый интернет-магазин товаров для дома</a></li>
<li><a href="https://aspro.ru/thematics/aspro.max/electronics/" title="Интернет-магазин электроники на 1С-Битрикс" target="_blank">Интернет-магазин электроники на 1С-Битрикс</a></li>
</ul>
<p>Тематики включают заранее подготовленные настройки, предусмотренными под конкретную отрасль бизнеса. Запустить такой интернет-магазин можно за 3-4 дня.</p>

<h2>Тематики корпоративных сайтов</h2>
<p>Ищете корпоративный сайт для организации? Готовые решения Аспро помогут быстро запустить проект без знаний навыков программирования. Подбирайте подходящий вашему бизнесу отраслевой шаблон:</p>
<ul>
<li><a href="https://aspro.ru/thematics/aspro.allcorp3/metal/" title="Готовый сайт для продажи металлопроката" target="_blank">Готовый сайт для продажи металлопроката</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3stroy/" title="Готовый сайт для компаний строительной компании" target="_blank">Готовый сайт для компаний строительной компании</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3medc/" title="Сайт для частных медицинских центров, клиник и больниц" target="_blank">Сайт для частных медицинских центров, клиник и больниц</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3digital/" title="Готовый сайт для веб-студий, IT-компаний, SMM-агентств, интеграторов и мобильных разработчиков" target="_blank">Готовый сайт для веб-студий, IT-компаний, SMM-агентств, интеграторов и мобильных разработчиков</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3kids/" title="Корпоративный сайт для детских образовательных организаций" target="_blank">Корпоративный сайт для детских образовательных организаций</a></li>
</ul>
<p>Отраслевые шаблоны разработаны после исчерпывающего анализа рынка. В каждом решении мы учли особенности отрасли. Все для того, чтобы вы могли быстро запустить онлайн-проект.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>